"Ascending" = "Ascendant";
"Auto Classify" = "Classifier automatiquement";
"Auto Group" = "Grouper automatiquement des éléments";
"by Comment" = "par Commentaire";
"by Date Added" = "par Date d’ajout";
"by Date Created" = "par Date de création";
"by Date Modified" = "par Date de modification";
"by Kind" = "par Sorte";
"by Label" = "par Étiquette";
"by Name" = "par nom";
"by Path" = "par Chemin";
"by Size" = "par Taille";
"by State" = "par Indicateur";
"by URL" = "par URL";
"by Word Count" = "par Nombre de mots";
"Classify" = "Classifier";
"Close drawer" = "Fermer le tiroir";
"Columns" = "Colonnes";
"Convert" = "Convertir";
"Create" = "Créer";
"Descending" = "Descendant";
"Frequency" = "Fréquence";
"Go to next page" = "Avancer d'une page";
"Go to previous page" = "Reculer d'une page";
"A Group" = "Groupe";
"To Group" = "Grouper des éléments";
"HTML Page..." = "Page HTML";
"Icon Size:" = "Taille d'icône :";
"Icons" = "Icônes";
"Ignore Umlauts" = "Ignorer les accents";
"Picture..." = "Image";
"Information" = "Informations";
"Launch Path" = "Ouvrir le chemin";
"Launch URL" = "Ouvrir l'URL";
"Copy URL" = "Copier l'URL";

"Length" = "Longueur";
"Bookmark..." = "Signet…";
"Feed..." = "Flux…";
"List" = "Liste";
"Merge" = "Fusionner";
"Multiple Selection" = "Plusieurs sélections";
"Name" = "Nom ";
"New" = "Nouveau";
"Open Externally" = "Ouvrir à l’extérieur";
"Open..." = "Ouvrir";
"Page" = "Page";
"Plain Text..." = "Texte simple";
"Quality of results" = "Qualité des résultats";
"Remove" = "Supprimer";
"Results" = "Résultats";
"Reveal" = "Révéler";

"Rich Text..." = "Texte enrichi";
"Smart Group" = "Groupe intelligent…";
"XML File..." = "Fichier XML";
"Markdown File..." = "Texte Markdown";
"Script..." = "Script";
"Property List..." = "Liste de propriétés";
"Score" = "Score";
"See Also" = "Voir aussi";
"Show In Finder" = "Afficher dans le Finder";
"Size" = "Taille";
"Sort" = "Trier";
"Thumbnails" = "Miniatures";
"to Plain Text" = "En texte simple";
"to Rich Text" = "En texte enrichi";
"to HTML" = "En HTML";
"to Formatted Note" = "En note formatée";

"Ungroup" = "Dégrouper des éléments";
"Unsorted" = "Non trié";
"Update" = "Mettre à jour";
"View" = "Présentation";
"Weight" = "Poids";
"With Clipboard..." = "À partir du presse-papiers";
"Word" = "Mot";
"Words" = "Mots";
"Open In Tabs..." = "Ouvrir en onglets";
"Move To" = "Déplacer vers";
"Move All Instances To Trash" = "Mettre toutes les instances dans la corbeille";
"Move To Trash" = "Mettre dans la corbeille";
"Width x Height" = "Largeur x Hauteur";
"by Width x Height" = "par Largeur x Hauteur";
"Duration" = "Durée";
"by Duration" = "par Durée";
"by Spotlight Comment" = "par Commentaire Spotlight";
"by Location" = "par Emplacement";
"Copy Item Link" = "Copier le lien de l’élément";
"by Aliases" = "par Aliases";
"by Tags" = "par Balises";
"Formatted Note..." = "Note formatée";
"Sheet..." = "Feuille";